Repository: hufman/fahmon
Catalog: po/*.po
Languages: nl_nl

source: Could not open file <%s> for writing! The web application will not be created!
nl_nl: Kan bestand <%s> niet openen om te schrijven! De web application kan niet worden opgeslagen!

source: State
nl_nl: Status

source: Total PPD:
nl_nl: Totaal PPD:

source: Simple Text Output
nl_nl: Eenvoudig tekstweergave

source: Last updated:
nl_nl: Laatste update:
