Repository: hufman/fahmon
Catalog: po/*.po
Languages: nl_nl

source: About
nl_nl: Over

source: Lead Developer:
nl_nl: Hoofdontwikkelaar:

source: Retired Developer:
nl_nl: Teruggetrokken ontwikkelaar:

source: Licence:
nl_nl: Licentie:

source: Library:
nl_nl: Bibliotheek:

source: Projects
nl_nl: Projecten

source: No benchmarks for this project!
nl_nl: Geen benchmarks voor dit project!

source: Credit : %u
nl_nl: Waardering : %u

source: Project : %u (Unknown)
nl_nl: Project : %u (onbekend)

source: Min. Time / Frame : %s
nl_nl: Min. tijd / frame : %s

source: No Min. Time / Frame
nl_nl: Geen min. tijd / frame

source: Avg. Time / Frame : %s
nl_nl: Gem. tijd / frame : %s

source: No Avg. Time / Frame
nl_nl: Geen gem. tijd / frame

source: Cur. Time / Frame : %s
nl_nl: Huidige tijd / frame : %s

source: R3F. Time / Frame : %s
nl_nl: R3F. tijd / frame : %s

source: Eff. Time / Frame : %s
nl_nl: Eff. tijd / frame : %s

source: No Cur. Time / Frame
nl_nl: Geen huidige tijd / frame

source: No R3F. Time / Frame
nl_nl: Geen R3F. tijd / frame

source: No Eff. Time / Frame
nl_nl: Geen eff. tijd / frame

source: Could not open file <%s> for writing!
nl_nl: Kan bestand <%s> niet openen om te schrijven!

source: (Benchmarks) The maximum number of known clients has been reached!
nl_nl: (Benchmarks) Het maximum aantal clients is bereikt!

source: Unknown client
nl_nl: Onbekende client

source: Unknown
nl_nl: Onbekend

source: Log not loaded!
nl_nl: Logbestand niet geladen!

source: anonymous
nl_nl: anoniem

source: Directory %s does not exist or cannot be read!
nl_nl: Directory %s bestaat niet of kan niet gelezen worden!

source: %s cannot be reloaded! (FAHlog.txt does not exist)
nl_nl: %s kan niet opnieuw worden herladen (FAHlog.txt bestaat niet)

source: Reloading %s
nl_nl: Herladen %s

source: Error while reading %sFAHlog.txt!
nl_nl: Fout tijdens lezen van %sFAHlog.txt!

source: Error while reading %squeue.dat
nl_nl: Fout tijdens lezen van %squeue.dat!

source: Error while reading %s
nl_nl: Fout tijdens lezen van %s

source: Error while reading %sunitinfo.txt!
nl_nl: Fout tijdens lezen van %sunitinfo.txt!

source: Finished Reloading %s
nl_nl: %s is herladen

source: The progress value in file %s could not be found/parsed
nl_nl: De voortgang in bestand %s kan niet gevonden of weergegeven worden

source: The core version in file %s could not be found/parsed
nl_nl: De core versie in bestand %s kan niet worden gevonden/geanalyseerd

source: Unable to save %s because it does not exist
nl_nl: Onmogelijk om %s op te slaan omdat deze niet bestaat

source: Unable to create directory %s
nl_nl: Onmogelijk om directory %s aan te maken

source: Unable to copy %s to %s
nl_nl: Onmogelijk om %s naar %s te kopiëren

source: %s is on frame %u
nl_nl: %s is op frame %u

source: Cannot determine frame number for %s (this isn't a problem)
nl_nl: Kan geen framenummer vinden voor %s (is geen probleem)

source: %s has an unknown state (Unable to find a complete frame)
nl_nl: %s heeft een onbekende status (Niet mogelijk om een compleet frame te vinden)

source: %s is stopped (The line "Folding@Home Client Shutdown." was found)
nl_nl: %s is gestopt (De regel "Folding@Home Client Shutdown." is gevonden)

source: %s has been paused
nl_nl: %s is gepauzeerd

source: %s has an unknown state (Unable to extract a valid elapsed time since the last completed frame)
nl_nl: %s heeft een onbekende status (niet mogelijk om een goede tijdsduur te vinden sinds het laatst afgeronde frame)

source: %s has been marked as having a asynchronous clock.
nl_nl: %s is gemarkeerd dat deze een asynchrone klok heeft.

source: %s seems to have hung : Elapsed time is %um and limit is %um
nl_nl: %s lijkt te hangen: Verstreken tijd is %um en de limiet is %um

source: %s seems to be inactive : Elapsed time is %um and limit is %um
nl_nl: %s lijkt inactief: verstreken tijd is %um en de limiet is %um

source: Client Edition / %s
nl_nl: Client versie / %s

source: Client information
nl_nl: Client informatie

source: Enter a name to describe this client.
nl_nl: Voeg een naam toe om de client te omschrijven.

source: Select the directory containing FAHlog.txt for the client you wish to monitor.
nl_nl: Selecteer de directory welke FAHlog.txt bevat voor de client die je wilt monitoren.

source: Client is on a Virtual Machine
nl_nl: Client staat op een Virtual Machine

source: Location:
nl_nl: Lokatie:

source: Choose
nl_nl: Kiezen

source: Name:
nl_nl: Naam:

source: Choose a folder
nl_nl: Kies een map

source: You must fill the name AND the locations fields.
nl_nl: Je moet de naam EN de lokatie invullen.

source: Error while parsing %s on line %u
nl_nl: Fout bij het weergeven van %s op regel %u

source: Could not open file <%s> for writing! The list of clients will not be saved!
nl_nl: Kan bestand <%s> niet openen om te schrijven! De lijst met clients kan niet worden opgeslagen!

source: # %s : contains the list of clients # # "Name" "Location" Disabled(*) VM(*)
nl_nl: # %s : bevat de clientlijst # # "Naam" "Lokatie" Uitgeschakeld(*) VM(*)

source: Possible clock asynchrony detected!
nl_nl: Mogelijke asynchrone klok gevonden!

source: Welcome to %s!
nl_nl: Welkom bij %s!

source: Welcome to %s, a Folding@Home monitoring tool
nl_nl: Welkom bij %s, een Folding@Home monitoring programma

source: Project information (e.g. deadlines) is read from a local file, which must be regularly updated.
nl_nl: Projectinformatie (e.g. tijdslimieten) worden gelezen uit een lokaal opgeslagen bestand, welke regelmatig moet worden bijgewerkt.

source: Thus, you should first download the latest available information on currently running projects:
nl_nl: Dus je moet eerst de nieuwste beschikbare informatie downloaden voor de huidige projecten:

source: (NOTE: If you use a proxy for HTTP connections, you will need to change the preferences first!)
nl_nl: (Opmerking: als je een proxy gebruikt voor HTTP verbindingen, geef dit dan eerst aan bij de instellingen!)

source: Download current projects
nl_nl: Download huidige projecten

source: New updates are needed when no information on projects can be displayed (e.g. deadlines).
nl_nl: Nieuwe updates zijn nodig als er geen informatie over projecten kan worden weergegeven (bijvoorbeeld tijdslimieten).

source: You will be able to perform updates by using the 'Tools' menu.
nl_nl: Het is mogelijk om te bij te werken via het 'Hulpmiddelen' menu.

source: To monitor a client, you need to add it by choosing 'Add a new client' from the 'Clients' menu.
nl_nl: Om een client te monitoren is het noodzakelijk om deze toe te voegen door 'Nieuwe client toevoegen' te kiezen in het 'Client' menu.

source: Alternatively you can right click the client list and choose 'Add a new client' from the menu.
nl_nl: Het is ook mogelijk om 'Nieuwe client toevoegen' te selecteren via de rechter muisknop.

source: The name you choose for a client is not important, you can think of it as a nickname.
nl_nl: De naam die voor een client gekozen wordt is niet belangrijk, je kunt deze zien als een bijnaam.

source: All further operations on clients (e.g. edition, deletion) can also made by right-clicking on the list.
nl_nl: Alle verdere handelingen m.b.t. clients (bijv. wijzigen, verwijderen) zijn ook mogelijk met de rechter muisknop via de lijst.

source: The latest version of %s will always be available on the official website:
nl_nl: De nieuwste versie van %s is altijd beschikbaar op de officiële homepage:

source: For interactive help you can join our IRC channel at #fahmon on freenode.net:
nl_nl: Voor interactieve hulp kun je naar IRC kanaal #fahmon op freenode.net:

source: Could not create directory <%s>
nl_nl: Kan directory <%s> niet aanmaken

source: Progress
nl_nl: Voortgang

source: Name
nl_nl: Naam

source: Core Version
nl_nl: Core versie

source: Credit
nl_nl: Waardering

source: Downloaded
nl_nl: Gedownload

source: Deadline
nl_nl: Uiterste termijn

source: Loading...
nl_nl: Laden...

source: %u points
nl_nl: %u punten

source: %s ago
nl_nl: %s geleden

source: Disabled
nl_nl: Uitgeschakeld

source: Finished
nl_nl: Afgerond

source: *Hung*
nl_nl: *Hangt*

source: Paused
nl_nl: Gepauzeerd

source: Add a new client
nl_nl: Nieuwe client toevoegen

source: Reload this client
nl_nl: Client opnieuw inlezen

source: Edit this client
nl_nl: Wijzig deze client

source: Delete this client
nl_nl: Verwijder deze client

source: View Client Files
nl_nl: Bekijk client bestanden

source: Disable this client
nl_nl: Deze client uitschakelen

source: Enable this client
nl_nl: Deze client inschakelen

source: Do you really want to delete this client?
nl_nl: Zeker weten dat deze client moet worden verwijderd?

source: Unable to launch the default filemanager. Please check that the correct filemanager is set in Preferences
nl_nl: Niet mogelijk om de standaard filemanager te openen. Controleer of de juiste filemanager is aangegeven bij de instellingen

source: Another instance of %s is already running!
nl_nl: Een ander proces van %s is reeds aktief!

source: Old settings imported into %s
nl_nl: Oude instellingen geimporteerd in %s

source: %s is licenced under the GNU GPL v2
nl_nl: %s valt onder de licentie van GNU GPL v2

source: Copyright (C) 2003-2007 Fran\u00E7ois Ingelrest
nl_nl: Copyright (C) 2003-2007 François Ingelrest

source: FahMon contains code from qd, also licenced under the GNU GPL v2
nl_nl: FahMon bevat code van qd, welke ook valt onder de GNU GPL v2 licentie

source: Something is wrong with this client. Please check the messages (Tools->Show/Hide Messages Window).
nl_nl: Er is iets fout met deze client. Controleer de berichten (FahMon->Weergeven/verbergen berichtenvenster)

source: This client is currently disabled.
nl_nl: Deze client is op dit moment uitgeschakeld.

source: Project %u is unknown, you should try to update the projects database
nl_nl: Project %u is onbekend, probeer de projectendatabase bij te werken

source: &Check for update
nl_nl: &Controleer op updates

source: Check online for the latest version of FahMon
nl_nl: Controleer naar de laatste versie van FahMon

source: &Preferences... CTRL+P
nl_nl: &Instellingen... CTRL+P

source: Open the preferences dialog
nl_nl: Open het instellingen scherm

source: &Quit Ctrl+Q
nl_nl: &Afsluiten Ctrl+Q

source: Quit %s
nl_nl: Afsluiten %s

source: Add a new client to be monitored
nl_nl: Voeg een nieuwe client toe om te monitoren

source: Edit client
nl_nl: Wijzig client

source: Edit the selected client settings
nl_nl: Wijzig de instellingen van de geselecteerde client

source: Delete client
nl_nl: Verwijder client

source: Delete the selected client
nl_nl: Verwijder de geselecteerde client

source: View client files
nl_nl: Bekijk de bestanden van deze client

source: Open file browser in client folder
nl_nl: Open verkenner in de clientmap

source: Reload &Selection F5
nl_nl: Herladen &selectie F5

source: Reload the selected client
nl_nl: Geselecteerde client herladen

source: Reload &All F6
nl_nl: Herladen &alles F6

source: Reload all the clients
nl_nl: Alle clients herladen

source: Reload &Selection Ctrl+R
nl_nl: Herladen &selectie Ctrl+R

source: Reload &All Ctrl+Shift+R
nl_nl: Herladen &alles Ctrl+Shift+R

source: &Show/Hide FAHLog F8
nl_nl: &Weergeven/verbergen FAHLog F8

source: Toggle the log file
nl_nl: Selecteer de logfile

source: &Cycle ETA Style F9
nl_nl: &Wissel ETA stijl F9

source: Cycle through the different ETA display styles
nl_nl: Wissel tussen de verschillende ETA weergave stijlen

source: &Show/Hide FAHLog Ctrl+L
nl_nl: &Weergeven/verbergen FAHLog Ctrl+L

source: &Cycle ETA Style Ctrl+E
nl_nl: &Wissel ETA stijl Ctrl+E

source: Show/Hide &WU Info panel
nl_nl: Toon/verberg &WU infoscherm

source: Toggle the display of the Work Unit Information panel
nl_nl: Selecteer om het scherm met de WU informatie te tonen

source: &View
nl_nl: Weerga&ve

source: &Show/Hide Messages Window
nl_nl: &Weergeven/verbergen berichtenvenster

source: Toggle the messages window
nl_nl: Selecteer het berichtenvenster

source: Open the benchmarks dialog
nl_nl: Open het benchmarks scherm

source: &Download New Projects
nl_nl: &Download nieuwe projecten

source: Update the local project database
nl_nl: Bijwerken van de lokale projectendatabase

source: &Tools
nl_nl: &Hulpmiddelen

source: &My Stats F2
nl_nl: &Mijn statistieken F2

source: View the personal statistics for the selected client
nl_nl: Bekijk de persoonlijke statistieken voor de geselecteerde client

source: View the current project on the Jmol website
nl_nl: Bekijk het huidige project op de Jmol website

source: View the current project on fahinfo.org
nl_nl: Bekijk het huidige project op fahinfo.org

source: &My Stats Ctrl+Shift+M
nl_nl: &Mijn statistieken Ctrl+Shift+M

source: Open to the official Stanford website
nl_nl: Open de officiële Stanford website

source: Open the Folding@Home support forum
nl_nl: Open het Folding@Home support forum

source: Open the list of the current projects
nl_nl: Open de lijst met huidige projecten

source: Open the list of the servers with their status
nl_nl: Open de lijst met de huidige status van de servers

source: &Help Contents F1
nl_nl: &Help inhoud F1

source: See help contents
nl_nl: Bekijk de inhoud van de help

source: &Help Contents Ctrl+?
nl_nl: &Help inhoud Ctrl+?

source: FahMon &IRC Channel
nl_nl: FahMon &IRC kanaal

source: Join the FahMon IRC channel for online help
nl_nl: Ga naar het FahMon IRC kanaal voor online hulp

source: &About
nl_nl: &Over

source: About %s
nl_nl: Over %s

source: Work Unit Information
nl_nl: Work unit informatie

source: Credit:
nl_nl: Waardering:

source: Username:
nl_nl: Gebruikersnaam:

source: Downloaded:
nl_nl: Gedownload:

source: Preferred Deadline:
nl_nl: Gewenst inlevermoment:

source: Final Deadline:
nl_nl: Uiterste inlevermoment:

source: You must first select a client!
nl_nl: Je moet eerst een client selecteren!

source: Checking for FahMon updates
nl_nl: Controleer op FahMon updates

source: Your version: %s; New version: %s
nl_nl: Huidige versie: %s; Nieuwe versie: %s

source: Update available
nl_nl: Update beschikbaar!

source: A newer version of FahMon is available Do you want to go to the FahMon website?
nl_nl: Er is een nieuwe versie van FahMon beschikbaar Wil je naar de FahMon website?

source: No update found
nl_nl: Geen update gevonden

source: Messages / %s
nl_nl: Berichten / %s

source: Could not open file for writing! The log will not be saved!
nl_nl: Kan het bestand niet openen om te schrijven! De log wordt niet opgeslagen!

source: Preferences / %s
nl_nl: Instellingen / %s

source: General
nl_nl: Algemeen

source: Monitoring
nl_nl: Monitoren

source: Networking
nl_nl: Netwerk

source: Advanced
nl_nl: Geavanceerd

source: System
nl_nl: Systeem

source: WebApp 1
nl_nl: WebApp keuze

source: WebApp 2
nl_nl: WebApp templates

source: Enable system tray icon
nl_nl: Aanzetten systeembalkicoontje

source: Start minimized
nl_nl: Geminimaliseerd starten

source: Collect .xyz files
nl_nl: Verzamelen .xyz bestanden

source: By collecting xyz files you can help the jmol project by submitting missing projects.
nl_nl: Door het verzamelen van xyz bestanden is het mogelijk mee te helpen aan het jmol project door missende projecten aan te leveren.

source: Auto update projects database when needed
nl_nl: Automatisch projectendatabase bijwerken wanneer nodig

source: This allows FahMon to keep up to date with any new projects you might download automatically.
nl_nl: Dit geeft FahMon te mogelijkheid om actueel te blijven door alle nieuwe projecten automatisch te downloaden.

source: Always list inaccessible clients last
nl_nl: Altijd ontoegankelijke clients als laatste weergeven

source: Keeps inaccessible clients at the bottom of the clients list.
nl_nl: Onbereikbare clients aan de onderkant van de clientlijst plaatsen.

source: Check for FahMon updates on startup
nl_nl: Controleer naar FahMon updates bij het opstarten

source: A date (dd/mm)
nl_nl: Een datum (dd/mm)

source: A date (mm/dd)
nl_nl: Een datum (mm/dd)

source: Time left
nl_nl: Tijd te gaan

source: All frames
nl_nl: Alle frames

source: Last frame only
nl_nl: Alleen laatste frame

source: Last 3 frames
nl_nl: Laatste 3 frames

source: Effective rate
nl_nl: Effectieve verhouding

source: Auto reload clients
nl_nl: Automatisch herladen clients

source: Local client reload interval (mn)
nl_nl: Lokale client herlaad interval (min)

source: Use experimental reload system (local only)
nl_nl: Gebruik experimenteel herlaadsysteem (alleen lokaal)

source: Check when the log was last modified before deciding to reload the client. This can prevent unecessary reloads and gives a more timely response to changes in the log.
nl_nl: Controleer wanneer het logbestand voor het laatst is gewijzigd voordat er een client opnieuw geladen wordt. Dit kan onnodig herladen voorkomen en geeft een betere tijdsrespons in de log.

source: HTTP/FTP client reload interval (mn)
nl_nl: HTTP/FTP client herlaad interval (min)

source: Reload clients in series
nl_nl: Herlaad clients in delen

source: This option can reduce memory consumption if monitoring a large number of clients. Clients are reloaded sequentially in a single thread.
nl_nl: Deze optie kan het geheugenverbruik verminderen als er veel clients gemonitord worden. Clients worden sequentieel herladen in een enkele thread.

source: PPD Calculation formats All frames: 255 stored datapoints used Last frame only: Instantaneous PPD Last 3 frames: 3 frames rolling average Effective rate: Based on download time and current frame
nl_nl: PPD berekeningsmogelijkheden Alle frames: 255 opgeslagen datapunten gebruiken Alleen laatste frame: direct PPD Laatste 3 frames: 3 frames continue gemiddelde Effectieve verhouding: Gebaseerd op downloadtijd en het huidige frame

source: Ignore asynchronous clocks
nl_nl: Negeer asynchronische klokken

source: Prevents clients from being reported as *hung* if their local clocks are out of sync with this machine.
nl_nl: Voorkomen dat clients als *Hangt* aangemerkt worden als hun lokale tijd afwijkt van deze computer.

source: Display dates as
nl_nl: Geef data weer als

source: Calculate PPD based on
nl_nl: Berekende PPD gebaseerd op

source: Use a proxy for HTTP connections
nl_nl: Gebruik een proxy voor HTTP verbindingen

source: Proxy requires authentication
nl_nl: Proxy vereist authenticatie

source: Address:
nl_nl: Adres:

source: Port:
nl_nl: Poort:

source: Proxy Username:
nl_nl: Proxy Gebruikersnaam:

source: Proxy Password:
nl_nl: Proxy Wachtwoord:

source: Use a proxy for FTP connections
nl_nl: Gebruik een proxy voor FTP verbindingen

source: Use the following settings for new project downloads
nl_nl: Gebruik de volgende instellingen voor het downloaden van nieuwe projecten

source: Use a local file for project data
nl_nl: Gebruik een lokaal bestand voor de projectgegevens

source: Filename:
nl_nl: Bestandsnaam:

source: Log error messages only
nl_nl: Alleen foutmeldingen loggen

source: Enter the location of your preferred web browser. In most cases "firefox" should suffice.
nl_nl: Voer de lokatie van de voorkeursbrowser in. In de meeste gevallen voldoet 'firefox' bijvoorbeeld.

source: File Manager Command:
nl_nl: File manager commando:

source: Provide any modifications to the file manager command.
nl_nl: Geef wijzigingen aan voor de file manager.

source: Manually set timezone to UTC +
nl_nl: Zet tijdszone handmatig naar UTC +

source: Set this option if you find that FahMon isn't detecting your timezone correctly.
nl_nl: Selecteer deze optie als FahMon niet de juiste tijdzone ophaalt.

source: Other
nl_nl: Anders

source: Finder
nl_nl: Zoeker

source: Select your preferred file manager. Used for opening client folders.
nl_nl: Selecteer de voorkeurs file manager; deze zal worden gebruikt om clientmappen te openen.

source: Export Web Application
nl_nl: Exporteer naar Web Application

source: Enables the creation of a fancy web page that mimics the old FahMon layout showing current client data.
nl_nl: Inschakelen van het aanmaken van webpagina die overeen komt met de oude FahMon layout om de huidige clientgegevens te tonen.

source: Enter the location where the output should be saved. This can be a local file, or an ftp url.
nl_nl: Voer de lokatie in waar de gegevens moeten worden opgeslagen. Dit kan een lokaal bestand zijn of een FTP adres.

source: Export Simple Web page
nl_nl: Exporteer naar webpagina

source: Enables the creation of a compact web page showing current client data.
nl_nl: Inschakelen van het aanmaken van een simpele webpagina om de huidige clientgegevens te tonen.

source: Export Simple Text file
nl_nl: Exporteer naar tekstbestand

source: Enables the creation of a compact text file showing current client data.
nl_nl: Inschakelen van het aanmaken van een simpel tekstbestand om de huidige clientgegevens te tonen.

source: Custom Web Application Template
nl_nl: Eigen Web Application template

source: Enter the location of the web application template.
nl_nl: Voer de lokatie in waar de webapplication template staat.

source: Custom Simple Web Template
nl_nl: Eigen webpagina template

source: Enter the location of the simple web template.
nl_nl: Voer de lokatie in van het simpele webpagina template in.

source: Custom Simple Text Template
nl_nl: Eigen tekstpagina template

source: Enter the location of the simple text template.
nl_nl: Voer de lokatie in van het simpele textbestand template in.

source: Choose a local project data file
nl_nl: Kies een lokaal project data bestand

source: Choose where to save the Web Application
nl_nl: Kies waar er moet worden opgeslagen voor de Web Application

source: Choose where to save the simple web page
nl_nl: Kies waar er moet worden opgeslagen voor de webpagina

source: Choose where to save the simple text file
nl_nl: Kies waar er moet worden opgeslagen voor het tekstbestand

source: Choose the Web Application Template
nl_nl: Kies de Web Application template

source: Choose the Simple Web Page Template
nl_nl: Kies de webpagina template

source: Choose the Simple Text File Template
nl_nl: Kies de tekstpagina template

source: There is no Preferences file, or it is not readable
nl_nl: Er is geen instellingenbestand, of deze is niet leesbaar

source: There is no projects file, or it is not readable
nl_nl: Er is geen project bestand, of het is niet leesbaar

source: Updating projects database
nl_nl: Bijwerken projecten database

source: Downloading new projects
nl_nl: Nieuwe projecten downloaden

source: Adding the new projects to the database
nl_nl: Nieuwe projecten toevoegen aan database

source: Local project update file doesn't exist!
nl_nl: Lokaal project bijwerk bestand bestaat niet!

source: Unable to copy local project update file to temporary location
nl_nl: Onmgelijk om het project update bestand te kopiëren naar een tijdelijke lokatie

source: Line %u is not correctly formatted! %s
nl_nl: Regel %u heeft een onjuiste opmaak! %s

source: Update aborted!
nl_nl: Bijwerken is afgebroken!

source: Unable to launch the default browser. Please check that the environment variable BROWSER is defined or set it in Preferences.
nl_nl: Onmogelijk om de standaard browser te openen. Controleer of de omgevingsvariabele BROWSER is gedefinieerd of ingesteld is in de instellingen.

source: %s Clients: %i Total PPD: %.2f
nl_nl: %s Clients: %i Totaal PPD: %.2f

source: Preferences
nl_nl: Instellingen

source: Hide FahMon
nl_nl: Verberg FahMon

source: Show FahMon
nl_nl: FahMon weergeven

source: Quit
nl_nl: Afsluiten

source: Inaccessible
nl_nl: Onbereikbaar

source: Stopped
nl_nl: Gestopt

source: Inactive
nl_nl: Inaktief

source: Hung
nl_nl: Hangt

source: Could not open template file <%s> for reading! The web application will not be created!
nl_nl: Kan template bestand <%s> niet openen om te lezen! De web application kan niet worden aangemaakt!
